reagent-name-artiplasm = артиплазм
reagent-desc-artiplasm = Продвинутый кровезаменитель на основе синтетических плазмоидных частиц. Быстро восполняет объём крови и подавляет кровотечения. При накоплении свыше 10 единиц вызывает неконтролируемые внутренние разрывы сосудов.

reagent-name-genocillin = геноциллин
reagent-desc-genocillin = Экспериментальный генный ингибитор восстанавливает клеточные повреждения и слабо лечит истощение. При передозировке вызывает хаотичные внутренние кровотечения.

reagent-name-thyreostate = тиреостат
reagent-desc-thyreostate = Синтетический метаболический депрессант. Серьёзно лечит удушье, но замедляет движение. Передозировка свыше 15 единиц усугубляет удушье, вызывает кровопотерю и ещё сильнее замедляет движение.

reagent-name-salicylicacid = салициловая кислота
reagent-desc-salicylicacid = Мощное исцеляющее средство, восстанавливающее ушибы, порезы и уколы. При накоплении 25 единиц и более вместо лечения начинает повреждать ткани.

reagent-name-oxanderm = оксадерм
reagent-desc-oxanderm = Мощное исцеляющее средство, восстанавливающее термические, электрические, кислотные повреждения и обморожение. При накоплении 25 единиц и более вместо лечения начинает наносить термические повреждения.
